{"text": "En assurance automobile \nRésiliation\n\nEn assurance automobile, un assureur peut mettre fin à tout contrat, sans aucune justification, dans les 60 premiers jours du contrat. Il doit vous aviser par écrit et la résiliation sera en vigueur 15 jours après la réception de l’avis1.\n\nÀ partir du 61e jour du contrat, l’assureur a le droit de mettre fin à votre contrat seulement pour les raisons suivantes :\n\nNon-paiement de la prime\nAggravation importante du risque\nIl doit vous envoyer un avis écrit et la résiliation sera en vigueur 30 jours après la réception de l’avis.\n\nNon-renouvellement2 \n\nDans le cas du non-renouvellement d’un contrat en assurance automobile, l’assureur doit vous aviser par écrit ou votre courtier au moins 30 jours avant l’échéance de votre contrat. Le contrat prendra fin à la date d’échéance.\n\n Remboursement au prorata des primes après la résiliation \nDans tous les cas, vous payez seulement pour la période pour laquelle votre police d’assurance était en vigueur. L’assureur devra vous rembourser toutes les primes qui ont été versées en trop4.", "url":  "https://chad.ca/protection-du-public/resiliation-et-fin-de-contrat-assurance/mon-assureur-a-mis-fin-a-mon-contrat"}
{"text": "Le rôle de votre courtier d’assurance de dommages\nSi vous avez traité  avec un courtier pour l’achat de votre assurance, la résiliation ou le non-renouvellement de votre contrat par l’assureur ne signifie pas pour autant que le mandat de votre courtier a pris fin. Le courtier doit vous :\n\ninformer avec transparence et le plus rapidement possible de toute information relative à votre dossier;\nexpliquer les démarches qu’il entreprendra;\nprésenter les différentes avenues à partir de maintenant.\nVotre courtier ne peut cependant pas toujours vous trouver un nouveau contrat d’assurance. Dans ce cas, il vous fera parvenir une lettre de fin de mandat.", "url":  "https://chad.ca/protection-du-public/resiliation-et-fin-de-contrat-assurance/mon-assureur-a-mis-fin-a-mon-contrat"}
{"text": "Conséquences pour l’assuré \nUne résiliation ou un non-renouvellement de contrat d’assurance par l’assureur peut avoir d’importantes conséquences pour vous, que ce soit en habitation ou en automobile.\n\nDifficulté à trouver un assureur : Certains assureurs peuvent tolérer une ou plusieurs journées d’interruption d’assurance, d’autres pourraient refuser de vous assurer. Vous devrez possiblement faire plusieurs démarches pour trouver un assureur qui accepte de vous assurer.\n\nAugmentation de prime : Généralement, votre prime peut augmenter.\n\nRéduction des protections : Votre nouvel assureur pourrait mettre davantage de limitations ou tout simplement refuser de vous assurer pour certains risques, comme les dégâts d’eau. En automobile, vous pourriez ne plus avoir accès à toutes les protections généralement offertes.\n\n", "url":  "https://chad.ca/protection-du-public/resiliation-et-fin-de-contrat-assurance/mon-assureur-a-mis-fin-a-mon-contrat"}
{"text": "Quoi faire\nDemander à votre courtier actuel de magasiner une autre police.\nMagasinez aussi auprès d’un autre cabinet de courtage ou directement auprès d’un autre assureur.\nLors de vos démarches, déclarez que votre précédent contrat a été résilié ou non renouvelé par l’assureur. En tant qu’assuré, vous avez l’obligation de dire la vérité et de déclarer toute information qui pourrait être pertinente à votre nouvel assureur.\nEn assurance automobile : si vous ne trouvez pas d’assurance, contactez le Groupement des assureurs automobiles (GAA) qui offre des services d’aide et d’accompagnement aux consommateurs qui éprouvent de la difficulté à se procurer une assurance automobile.", "url":  "https://chad.ca/protection-du-public/resiliation-et-fin-de-contrat-assurance/mon-assureur-a-mis-fin-a-mon-contrat"}
{"text": "L’accès à une assurance automobile\nAu Québec, tous les propriétaires d’un véhicule circulant dans la province doivent souscrire à une assurance en responsabilité civile5. Pour les voitures de tourisme, la protection doit être au minimum de 50 000 $. Pour les véhicules hors route, tels que les motoneiges et les véhicules tout terrain, la protection doit s’élever à au moins 500 000 $.\n\nCela signifie que si votre assureur a mis fin à votre contrat d’assurance automobile, vous devez absolument être assuré avant de reprendre la route.", "url":  "https://chad.ca/protection-du-public/resiliation-et-fin-de-contrat-assurance/mon-assureur-a-mis-fin-a-mon-contrat"}
{"text": "Le courtier qui a le mandat de trouver ou de renouveler un contrat pour son client peut mettre fin à son mandat. Pour ce faire, le courtier doit envoyer une lettre à l’assuré qui l’informe de la situation et des conséquences qui en découlent.\n\nSi vous avez reçu une lettre de fin de mandat, vous pouvez contacter le courtier pour qu’il vous explique en détail la situation. N’hésitez pas à lui poser des questions sur les conséquences que peut entraîner une fin de mandat, par exemple si cela implique que votre assureur actuel ne pourra également plus vous assurer. Dans ce cas, vous devrez trouver un nouveau contrat d’assurance dans les meilleurs délais. Vous pouvez contacter directement une autre compagnie d’assurance ou faire affaire avec un autre cabinet de courtage. Le courtier doit faciliter le transfert de votre dossier.\n\nLe courtier qui met fin à un mandat doit le faire pour un motif raisonnable, tel que :\n\nl’incapacité de trouver un marché pour le client;\nla perte de confiance du client envers ses services;\nune relation difficile avec l’assuré;\nse trouver dans une situation d’apparence de conflit d’intérêts;\nnon-paiement de la prime ou des honoraires par l’assuré.", "url":  "https://chad.ca/protection-du-public/resiliation-et-fin-de-contrat-assurance/mon-assureur-a-mis-fin-a-mon-contrat"}