{"text": "L’assurance publique et l’assurance privée\nTout d’abord, tous les Québécois sont assurés par le régime public de la Société de l’assurance automobile du Québec (SAAQ) pour les\ndommages corporels (blessures, le décès, etc.). Ce régime cou\nvre tous les résidents du Québec, qu’ils aient un permis de conduire ou non.\nIl cou\nvre les blessures subies lors d’un accident impliquant un véhicule routier au Québec ou ailleurs dans le monde. Cela veut dire, par\nexemple, qu’un piéton ou un cycliste heurté par une automobile pourra être indemnisé par la SAAQ.\nVous serez indemnisé que vous soyez responsable de l’accident ou non. De plus, vous ne pourrez pas poursuivre ou être poursuivi devant\nles tribunaux pour les dommages corporels causés.\nCependant, tous les dommages ne sont pas cou\nverts par la SAAQ, d’où l’obligation d’avoir une assurance privée.\nAu Québec, tous les assureurs privés offrent le même type de contrat basé sur la Formule de Police du Québec. Cette police comporte deux\nparties. Le chapitre A prévoit la responsabilité civile, qui est obligatoire. Le chapitre B, qui protège pour les dommages causés à votre propre\nautomobile, est une assurance optionnelle."}
{"text": "L’assurance responsabilité civile (Chapitre A) : une obligation\nAu Québec, la loi oblige tous les propriétaires d’une automobile à avoir une assurance d’au moins 50 000$ pour cou\nvrir leur responsabilité\ncivile au Canada et aux États-Unis.\nSou\nvent appelée « assurance d’un bord », cette assurance cou\nvre les dommages causés par votre faute à une autre personne. Plus\nprécisément, cette assurance cou\nvre:\nles dommages matériels causés à autrui avec votre automobile (ex. en vous stationnant dans votre garage, vous endommagez la\nclôture de votre voisin);\nles blessures et autres dommages corporels causés à une autre personne, et qui ne sont pas cou\nverts par la Société d’assurance\nautomobile du Québec ou autre régime public.\nDe plus, en cas de collision entre votre automobile et celle d’une autre personne, votre assurance responsabilité civile cou\nvre les dommages\ncausés à votre propre automobile si vous n’êtes pas responsable de cette collision. Si vous l’êtes, vous serez cou\nvert uniquement si vous\navez souscrit l’assurance privée optionnelle du chapitre B de votre contrat (voir explication ci-dessous).\nSi vous n’avez pas cette assurance et que vous êtes arrêté par les policiers, vous pourriez recevoir une amende et votre permis de conduire\npourrait être suspendu.\nL’assurance pour la responsabilité civile s’applique au Canada et aux États-Unis."}
{"text": "L’assurance privée optionnelle (Chapitre B)\nCette assurance peut cou\nvrir les dommages causés à votre propre automobile, notamment les dommages causés par une collision dont\nvous êtes responsable. Elle peut aussi cou\nvrir le vol de votre automobile.\nDans le langage populaire, on dit alors que vous êtes assuré des « deux bords ». Cette assurance n’est cependant pas obligatoire.\nVotre cou\nverture dépendra des types de protection que vous avez choisis. Les types de protection facultative offerte au chapitre B peu\nvent\nêtre les suivantes :\nles dommages causés à votre automobile en cas de collision avec une automobile ou et en cas de renversement, même quand vous\nêtes responsable;\nles dommages causés sans collision (notamment incendie, grêle, inondation, vandalisme, vol du\nvéhicule) ;\nla protection tous risques. Elle cou\nvre tous les dommages à votre automobile sau\nf ceux qui sont exclus dans le contrat (par exemple,\nla rouille est exclue);\nles risques spécifiques. Ce sont des risques particuliers précisés dans votre police, comme une explosion ou un tremblement de\nterre.\nPour être indemnisé en cas de dommages non prév\nus aux protections précédentes, votre assureur vous proposera des « avenants », c’est-\nà-dire une protection supplémentaire facultative. Vous aurez, cependant, à payer des frais supplémentaires."}
{"text": "Primes et franchise\nSachez, tout d’abord, que votre prime d’assurance est déterminée en fonction de différentes caractéristiques personnelles : l’âge, le sexe, le\ndossier de conduite, le lieu de résidence, le type de véhicule, le type d’utilisation, etc.\nLa stabilité financière, communément appelée le dossier de crédit, est également un facteur pou\nvant être pris en compte par certains\nassureurs.\nLes protections que vous choisissez pourraient être assorties de franchises. Celles-ci représentent le montant que vous devrez payer, vous-\nmême, en cas de réclamation.\nAttention! Vous n’aurez pas à payer de franchise si vous n’êtes pas responsable de l’accident, vous serez alors indemnisé par l’assurance\nresponsabilité civile.\nGénéralement, plus le coût de la franchise est élevé, plus le montant des primes mensuelles sera faible."}
{"text": "Comparer votre assurance automobile lors de son achat\nSachez que l’assurance est un produit que vous avez droit de magasiner lors du renouvellement de votre contrat. Vous pou\nvez donc vous\ninformer auprès d’autres assureurs pour voir s’ils offrent de meilleurs prix ou une meilleure protection. Il faut toutefois comparer les\ndifférences de prime, de franchise et les protections offertes afin de faire un choix éclairé."}
{"text": "Renou\nveler ou résilier son contrat d’assurance\nÀ échéance, votre police d’assurance se renou\nvellera automatiquement aux mêmes conditions, à moins que votre assureur vous envoie un\navis écrit au moins 30 jours avant la date d’échéance.\nPar ailleurs, vous pou\nvez en tout temps résilier votre contrat en faisant parvenir à votre assureur un avis écrit. Vous n’avez pas besoin de\nfournir de raison. Si vous avez payé votre prime d’assurance à l’avance, votre assureur devra vous rembourser le montant payé en trop.\nL’assureur peut résilier le contrat dans les 60 premiers jours en vous avisant par écrit. La résiliation sera applicable 15 jours après la\nréception de cet avis. Après 60 jours, il ne peut pas annuler votre contrat, à moins que vous n’ayez pas payé votre prime ou que votre risque\ns’aggrave. L’assureur doit alors vous transmettre un avis écrit. La résiliation sera applicable 30 jours après la réception de cet avis.\nEn cas de mésentente avec votre assureur, vous pouvez porter plainte auprès de l’AMF."}
{"text": "Difficulté à s’assurer? Un recours existe\nVous pourriez avoir de la difficulté à vous assurer si vous êtes, notamment, dans les situations suivantes :\nVous avez fait plusieurs réclamations au cours des dernières années.\nVous avez été un mau\nvais payeur.\nVous avez un dossier criminel.\nComme vous êtes obligé d’avoir une assurance pour la responsabilité civile pour les dommages que vous causez aux autres, vous n’êtes pas\nexempté de cette obligation si vous ne trouvez pas un assureur. Que faire si vous êtes dans cette situation?"}
{"text": "Le Centre d’information sur les assurances peut vous aider à résoudre ce problème. Pour ce faire, il suit une procédure appelée\nmécanisme d’accès à l’assurance automobile. Ce mécanisme est gratuit et vous garantira la protection minimum prév\nue par la loi. Un agent\ndu Centre se chargera de trou\nver un terrain d’entente avec un assureur.\nAttention! Pour que le Centre d’information puisse vous aider, vous devez d’abord accomplir certaines démarches.\nVous devez avoir été ref\nusé par au moins 5 assureurs. Pour le démontrer, assurez-vous de garder une trace de vos appels. Demandez et\nnotez les noms des agents et des courtiers à qui vous parlez. Conservez également le nom et les numéros de téléphone des assureurs."}