{"text": "Au Québec, le contrat d'assurance est standard pour tous les véhicules (auto, moto, etc.). Seules les protections changent d'une personne à l'autre, selon les choix faits par chacun. En plus de l'assurance responsabilité civile obligatoire, vous pouvez ajouter des protections supplémentaires.\nToutes les personnes qui conduisent votre véhicule sont couvertes en responsabilité civile pour les dommages qu’elles pourraient causer aux autres, qu’elles soient nommées ou non au contrat.\nPour les dommages au véhicule lui-même, le propriétaire est couvert si la protection optionnelle est incluse au contrat. Il faut toutefois que les conducteurs du véhicule, réguliers ou occasionnels, soient désignés au contrat pour éviter toute surprise.", "url":  "https://infoassurance.ca/comprendre-l-assurance-auto/assurer-votre-auto/le-contrat-d-assurance"}
{"text": "Partie obligatoire du contrat\nLa Loi de l'assurance automobile au Québec vous oblige à posséder une assurance responsabilité civile d'au moins 50 000 $. Celle-ci vous protège pour:\n\nles dommages causés à votre véhicule lors d'une collision au Québec dont vous n'êtes pas responsable;\nles dommages matériels et corporels lorsqu'un accident dont vous êtes responsable survient à l'extérieur du Québec;\nles dommages matériels causés à d'autres et dont vous êtes responsable.\nPar contre, il est conseillé de choisir un montant de 1 000 000 $ en assurance de responsabilité civile. Si vous causez des dommages à autrui, ou si vous circulez à l’extérieur du Québec, vous serez ainsi mieux protégé. Ce montant est disponible pour seulement quelques dollars de plus.\n\nDans le jargon des assureurs, la partie obligatoire est appelée le Chapitre A.", "url":  "https://infoassurance.ca/comprendre-l-assurance-auto/assurer-votre-auto/le-contrat-d-assurance"}
{"text": "Partie optionnelle du contrat\nDans le jargon des assureurs, la partie optionnelle est appelée le Chapitre B du contrat d'assurance. Dans le cas où vous êtes responsable d’un accident, vous devez avoir choisi la protection qui couvre les dommages à votre véhicule pour que votre assureur paie pour ces mêmes dommages.\n\nVous avez le choix entre différentes formes de protections dans cette partie de votre contrat. En voici quelques-unes :\n\nGarantie contre les risques de collision et de renversement.\nCette protection couvre les dommages résultant d'une collision si vous êtes responsable de l'accident.\nTous les risques sauf collision ou renversement.\nCette protection couvre, entre autres, le vol de votre véhicule, le bris de pare-brise, les dommages causés par le feu, le vandalisme, le vent, la grêle et l'eau. Elle vous assure également contre les dommages résultant d'une collision avec des personnes ou des animaux.\nGarantie « tous risques ».\nCette protection inclut les 2 types de protections précédentes.\nGarantie contre des risques spécifiques.\nC'est une protection limitée. Elle couvre certains risques bien précis, dont le feu et le vol.\n", "url":  "https://infoassurance.ca/comprendre-l-assurance-auto/assurer-votre-auto/le-contrat-d-assurance"}
{"text": "Valeur à neuf\nUne protection de type valeur à neuf vous permet d'obtenir une indemnisation qui ne tient pas compte de la dépréciation. Deux produits de ce type vous sont offerts :\n\nl'assurance de remplacement;\nl'avenant 43 – Modification à l'indemnisation. Cette protection vous offre plusieurs options. Informez-vous auprès de votre agent ou courtier. Ces deux produits d'assurance sont surtout vendus pour une automobile neuve. Ils permettent d'obtenir une indemnisation sans dépréciation en cas d'un sinistre, que ce soit une perte totale ou partielle. Voyez-en plus sur l'assurance de remplacement.", "url":  "https://infoassurance.ca/comprendre-l-assurance-auto/assurer-votre-auto/protections-supplementaires"}
{"text": "Dommages aux véhicules n'appartenant pas à l'assuré (avenant 27)\nSi vous avez loué ou emprunté une automobile au Canada ou aux États-Unis, cette protection vous couvre en cas de dommages à ce véhicule. Les protections offertes sont souvent les mêmes que celles que vous avez pour votre automobile. Cette couverture est la plupart du temps plus avantageuse que celle offerte par le locateur.\n\nC’est aussi cette protection qui vous protège si vous endommagez un véhicule qui vous a été prêté.", "url":  "https://infoassurance.ca/comprendre-l-assurance-auto/assurer-votre-auto/protections-supplementaires"}
{"text": "Location d'un véhicule à court terme (avenant 20)\nÀ la suite d'un sinistre vous privant de votre véhicule, cette protection vous permet d'en louer un durant une période déterminée.", "url":  "https://infoassurance.ca/comprendre-l-assurance-auto/assurer-votre-auto/protections-supplementaires"}
{"text": "Assurance de personnes (avenant 34)\nCet avenant vise à vous indemniser en cas de décès ou de mutilations à la suite d’un accident automobile. Il comporte aussi une garantie pour couvrir le coût de frais médicaux ou la perte de revenus.\n\nSouvent incluse dans les contrats d’assurance automobile, cette protection prévoit un montant de remboursement en cas de décès qui se situe généralement entre 10 000 $ et 15 000 $. Pour le remboursement des frais médicaux ou de la perte de revenus, il faut savoir que l’indemnisation est complémentaire à celle prévue par le régime public du Québec administré par la Société de l’assurance automobile du Québec. Elle comporte aussi des montants d’assurance et des restrictions qui peuvent varier d’un assureur à l’autre; mieux vaut s’informer auprès de son agent ou de son courtier.", "url":  "https://infoassurance.ca/comprendre-l-assurance-auto/assurer-votre-auto/protections-supplementaires"}
{"text": "Plusieurs automobilistes choisissent l’assurance de remplacement pour obtenir une indemnisation en « valeur à neuf », c’est-à-dire une indemnité qui ne tient pas compte de la dépréciation de leur véhicule.\n\nCette assurance de remplacement prévoit le paiement d’une indemnité à la suite du remplacement:\n\ndu véhicule désigné en cas de perte totale\ndes pièces endommagées en cas de perte partielle\nPour une perte totale, le véhicule peut être remplacé par un véhicule neuf de valeur égale, inférieure ou supérieure. Dans le cas d’un véhicule de valeur supérieure, l’assuré doit alors débourser l’excédent.\n\nPour une perte partielle, le remplacement des pièces endommagées se fait avec des pièces d’origine neuves seulement.\n\nDans le cadre du règlement d’un sinistre, il faut rappeler qu’on répare ce qui peut être réparé. Si ce n’est pas possible ou que les dommages sont trop importants, il y a alors remplacement de la pièce ou du véhicule.", "url":  "https://infoassurance.ca/comprendre-l-assurance-auto/assurer-votre-auto/lassurance-de-remplacement"}
{"text": "Une assurance complémentaire à la police de base\nBon nombre de consommateurs ignore ou oublie toutefois que l’assurance de remplacement complète la couverture du contrat d’assurance automobile primaire (F.P.Q. no 1) que nous avons tous.\n\nEn tant que propriétaire d’un véhicule automobile, vous devez souscrire obligatoirement une assurance en responsabilité civile qui est incluse dans le contrat d’assurance automobile primaire (Chapitre A de la police). Les autres protections dans cette police demeurent facultatives (Chapitre B de la police), notamment celles qui couvrent les dommages au véhicule.\n\nOr, comme l’assurance de remplacement est complémentaire à la police d’assurance automobile primaire, elle couvre les mêmes risques que celle-ci. Pour que l’assurance de remplacement intervienne, il faut d’abord qu’il y ait eu indemnisation par la police d’assurance primaire.\n\n", "url":  "https://infoassurance.ca/comprendre-l-assurance-auto/assurer-votre-auto/lassurance-de-remplacement"}
{"text": "Quoi savoir pour profiter de votre assurance de remplacement\nVous devez d’abord être indemnisé par votre police d’assurance primaire (F.P.Q. no 1) pour pouvoir recevoir une indemnité de votre assurance de remplacement.\nLe retrait d’une protection à votre contrat d’assurance primaire (F.P.Q. no 1) aura des conséquences sur la couverture de votre assurance de remplacement (F.P.Q. no 5); parlez-en avec votre courtier ou votre agent pour prendre une décision éclairée.\nPour profiter de l’assurance de remplacement en cas de perte totale, vous devez remplacer le véhicule.\nPour profiter de l’assurance de remplacement en cas de perte partielle, le véhicule assuré doit être un véhicule neuf ou de démonstration.\nL’assurance de remplacement comporte aussi des garanties qui prévoient le remboursement de la franchise et de la location d’un véhicule de remplacement selon les limites indiquées dans la police.", "url":  "https://infoassurance.ca/comprendre-l-assurance-auto/assurer-votre-auto/lassurance-de-remplacement"}
{"text": "Motocyclettes et scooters\nComme propriétaire de motocyclette, vous êtes assujetti aux mêmes règles que celles pour une automobile. Vous devez souscrire une assurance en responsabilité civile de 50 000 $ au minimum pour pouvoir circuler sur les routes. Vous avez aussi le choix de souscrire des protections optionnelles, comme celles pour le vol ou la collision.\n\nSi vous conduisez un cyclomoteur (scooter) ayant moins de 50 cc, la loi ne vous oblige pas à avoir une assurance responsabilité civile comme pour les autres types de véhicules. Toutefois, sans cette assurance, vous ne seriez pas protégé si êtes poursuivis pour des dommages causés involontairement à d'autres.\n\nSi vous êtes blessé à la suite d’un accident de la route avec votre moto ou votre scooter, vous êtes couverts par le programme d’indemnisation de la Société de l’assurance automobile du Québec.", "url": "https://infoassurance.ca/comprendre-l-assurance-auto/assurer-votre-auto/motocyclettes-et-autres-vehicules"}
{"text": "VTT, motoneiges et autres véhicules hors-route\nLa réglementation est différente pour les véhicules hors route. Vous possédez une motoneige, un motocross ou un VTT? Vous devez obligatoirement souscrire une assurance responsabilité civile de 1 million $ pour votre véhicule.\n\nÀ l’exception de quelques cas bien précis, c’est votre assureur qui paierait pour les blessures causées involontairement aux autres pour lesquelles vous seriez tenus responsable.\nAussi, il faut savoir qu’advenant un accident avec un véhicule hors route dans lequel vous subiriez des blessures, le programme de la Société d’assurance automobile du Québec (SAAQ) ne s’applique pas. C’est à vous de prévoir une assurance adéquate pour protéger tous les conducteurs de ces véhicules.", "url": "https://infoassurance.ca/comprendre-l-assurance-auto/assurer-votre-auto/motocyclettes-et-autres-vehicules"}
{"text": "Les assureurs utilisent différents critères pour établir votre prime d’assurance automobile. Ils se rapportent essentiellement au véhicule que vous possédez, aux personnes qui le conduisent et aux protections choisies. 1. Le véhicule lui-même (type de véhicule, marque, modèle, année, valeur, coût de réparation, équipements, etc.) 2. L'usage que vous en faites. 3. Votre lieu de résidence et le lieu d'utilisation du véhicule. 4. Le profil des conducteurs. 5. Les protections et les franchises choisies. 6. Vos antécédents d'accidents. 7. Votre dossier de conducteur à la SAAQ. 8. Votre dossier de crédit", "url":  "https://infoassurance.ca/comprendre-l-assurance-auto/assurer-votre-auto/facteurs-qui-influencent-la-prime"}
{"text": "1. Le véhicule lui-même (type de véhicule, marque, modèle, année, valeur, coût de réparation, équipements, etc.)\nUne automobile qui coûte plus cher à réparer ou à remplacer coûte plus cher à assurer. De plus, la présence grandissante de la technologie dans les véhicules impacte directement le coût des réparations, ce qui influence le coût de l'assurance.\n\n", "url":  "https://infoassurance.ca/comprendre-l-assurance-auto/assurer-votre-auto/facteurs-qui-influencent-la-prime"}
{"text": "2. L'usage que vous en faites\nVotre enfant conduit-il occasionnellement votre automobile? Irez-vous au travail avec votre véhicule? Combien de kilomètres parcourez-vous par année? Discutez de vos besoins avec votre assureur pour faire un choix éclairé et informez-le de l’utilisation véritable que vous faites de votre véhicule.\n\nPasser sous silence certains renseignements pour économiser n'est pas une bonne idée. En cas de sinistre, vous pourriez ne pas être indemnisé du tout ou l’être qu’en partie.", "url":  "https://infoassurance.ca/comprendre-l-assurance-auto/assurer-votre-auto/facteurs-qui-influencent-la-prime"}
{"text": "3. Votre lieu de résidence et le lieu d'utilisation du véhicule\nLa ville où vous vivez et celle où vous conduisez influencent le coût de votre assurance auto. Dans les grandes villes, caractérisées par un grand nombre de véhicules en circulation et du trafic, le risque d’accident est accru.\n\nSelon le marque et modèle de votre auto, le risque de vol ou de vandalisme est aussi plus grand dans certaines régions.", "url":  "https://infoassurance.ca/comprendre-l-assurance-auto/assurer-votre-auto/facteurs-qui-influencent-la-prime"}
{"text": "4. Le profil des conducteurs\nL’âge et le sexe des conducteurs de même que leur expérience de conduite déterminent la probabilité d’être impliqué dans un accident. Cela se reflète inévitablement sur la prime.", "url":  "https://infoassurance.ca/comprendre-l-assurance-auto/assurer-votre-auto/facteurs-qui-influencent-la-prime"}
{"text": "5. Les protections et les franchises choisies\nLa seule protection obligatoire est l’assurance en responsabilité civile. Vous aurez ensuite le choix de diverses protections facultatives, comme celles couvrant les dommages à votre véhicule ou celles qui vous assurent une indemnisation sans dépréciation à la suite d’un sinistre. Vous aurez aussi à choisir le montant de votre franchise, qui correspond au montant que vous acceptez de payer en cas de sinistre.", "url":  "https://infoassurance.ca/comprendre-l-assurance-auto/assurer-votre-auto/facteurs-qui-influencent-la-prime"}
{"text": "6. Vos antécédents d'accidents\nLes accidents dans lesquels vous avez été impliqué dans le passé, de même que les réclamations que vous avez faites sont pris en compte pour établir votre prime.\n\nCes informations se retrouvent au Fichier central des sinistres automobiles. Vous pouvez faire une demande pour consulter votre dossier sur le site du Groupement des assureurs automobiles.\n\n", "url":  "https://infoassurance.ca/comprendre-l-assurance-auto/assurer-votre-auto/facteurs-qui-influencent-la-prime"}
{"text": "8. Votre dossier de crédit\nSi vous y consentez, votre assureur peut utiliser l’information contenue dans votre dossier de crédit pour établir votre prime. Un bon dossier de crédit permet d’obtenir une prime plus avantageuse avec la majorité des assureurs.", "url":  "https://infoassurance.ca/comprendre-l-assurance-auto/assurer-votre-auto/facteurs-qui-influencent-la-prime"}
{"text": "Modifier votre contrat d'assurance auto\nLes raisons sont multiples pour modifier le contrat d’assurance de votre véhicule. Vous avez déménagé? Vous utilisez désormais votre automobile pour aller au travail ou gagner un revenu? Vous voyagez régulièrement à l’extérieur du Québec? Votre enfant conduit maintenant le véhicule familial?\n\nAutant de changements à discuter avec votre agent ou votre courtier. Ils pourront vous informer sur les protections qui répondent le mieux à vos nouveaux besoins et, s’il y a lieu, ajuster votre contrat.", "url":  "https://infoassurance.ca/comprendre-l-assurance-auto/assurer-votre-auto/modifier-renouveler-ou-resilier-votre-contrat"}
{"text": "Renouveler ou non?\nTrente jours avant l'échéance de votre contrat, votre assureur doit vous envoyer un avis de renouvellement. Si vous faites affaire avec un courtier, c'est ce dernier qui vous enverra l'avis de l'assureur. Si vous ne répondez pas, le contrat d'assurance de votre véhicule est renouvelé automatiquement.\n\nVous pouvez décider de ne pas renouveler votre contrat ou de vous faire assurer par une autre compagnie. Dans ce cas, il faut aviser votre agent ou votre courtier.\n\nLe renouvellement est un bon moment pour revoir la prime et réévaluer vos besoins. Si vous trouvez une prime moins élevée, assurez-vous que les deux contrats sont identiques. Une prime moins élevée signifie peut-être moins de protections.\n\nVotre assureur peut aussi décider de ne pas renouveler votre contrat d'assurance. Le plus souvent, un assureur le fait parce que vous n’avez pas payé votre prime ou que vous avez fait un grand nombre de réclamations. Il vous enverra, dans ce cas, un avis de non renouvellement.", "url":  "https://infoassurance.ca/comprendre-l-assurance-auto/assurer-votre-auto/modifier-renouveler-ou-resilier-votre-contrat"}
{"text": "Résilier votre contrat d'assurance\nVous pouvez résilier votre contrat d'assurance en tout temps et pour n'importe quelle raison. Vous pouvez le faire tout simplement en envoyant un avis écrit à votre assureur. Cependant, ce dernier peut vous imposer une pénalité. Cette dernière est déterminée dans le tableau de résiliation joint à votre contrat. Plus la date d'échéance de votre assurance automobile sera éloignée, plus la pénalité sera élevée. Évaluez donc bien si cela en vaut la peine.\n\nVotre assureur a également le droit de résilier votre contrat, peu importe la raison. Par contre, il faut qu'il vous avise dans les 60 jours suivant la date d'entrée en vigueur du contrat. Après cette période, il ne peut annuler votre contrat que si :\n\nvous n'avez pas payé votre prime\nvous pouvez représenter un risque plus élevé lorsque:\nvous changez de modèle de véhicule\nvous changez l'usage principal de votre automobile\nvous êtes victime de plusieurs sinistres", "url":  "https://infoassurance.ca/comprendre-l-assurance-auto/assurer-votre-auto/modifier-renouveler-ou-resilier-votre-contrat"}
{"text": "Pour établir votre prime d’assurance automobile, votre assureur consulte le Fichier central des sinistres automobiles, une base de données qui inclut les accidents dans lesquels vous avez été impliqué et /ou les réclamations que vous avez faites au cours des six dernières années. Il est donc important de répondre franchement aux questions qui vous sont posées sur vos accidents antérieurs lorsque vous magasinez votre assurance.\n\nLes renseignements sur le nombre d'accidents que vous avez eus et votre responsabilité sont consignés dans cette base de données. Il est administré par le Groupement des assureurs automobiles.", "url":  "https://infoassurance.ca/comprendre-l-assurance-auto/assurer-votre-auto/votre-dossier-de-sinistres"}
{"text": "Le Fichier central est public. Comme votre assureur, vous pouvez consulter votre dossier et vérifier tous les sinistres inscrits sans frais.Consultez la marche à suivre sur le site du Groupement des assureurs automobiles (GAA). Elle vous indique les façons d’obtenir votre relevé de dossier et, s’il y a lieu, comment faire corriger votre dossier si vous constatez qu’il y a une erreur.", "url":  "https://infoassurance.ca/comprendre-l-assurance-auto/assurer-votre-auto/votre-dossier-de-sinistres"}
{"text": "Le « gardien du véhicule »\nUn sinistre est attribué au gardien du véhicule et pas nécessairement à son propriétaire. Ce dernier est toute personne qui avait la garde du véhicule lors du sinistre. Au moment de l'accident, c’est votre ami qui conduisait votre véhicule; l'événement sera inscrit à son dossier et non au vôtre. Votre fils a eu un accident avec votre auto? L’accident sera enregistré à son dossier.", "url":  "https://infoassurance.ca/comprendre-l-assurance-auto/assurer-votre-auto/votre-dossier-de-sinistres"}