{"text": "Si vous possédez un véhicule (automobile, camion, motocyclette, etc.), ou si vous louez à long terme un véhicule, vous devez avoir une assurance automobileCliquer pour ouvrir la boîte d'information supplémentaire.\n\nL’assurance automobile comporte deux parties :\n\nResponsabilité civile\nCette partie de l’assurance automobile est obligatoire au Québec. Elle vous protège lorsque votre véhicule cause des dommages aux biens d’une autre personne, ou encore lorsqu’il la blesse ou cause son décès.\n\nIl s’agit du chapitre A de votre contrat d’assurance automobile.\n", "url":  "https://lautorite.qc.ca/grand-public/assurance/assurance-auto"}
{"text": "Dommages à votre véhicule\nAu Québec, la loi ne vous oblige pas à avoir une assurance qui couvre les dommages faits à votre propre véhicule. Cependant, si vous empruntez de l’argent pour acheter un véhicule ou si vous louez celui-ci à long terme, votre contrat de financement ou de location exigera probablement que vous ayez une telle assurance.\n\nIl s’agit du chapitre B de votre contrat d’assurance automobile.\n\nVotre assureur automobile peut aussi vous offrir des protections supplémentaires, qu’on appelle « avenants ». Ces avenants portent le nom « F.A.Q. », pour « Formulaire d’avenant du Québec ». Voici trois exemples parmi les plus courants :\n\nF.A.Q. No20 : permet entre autres de louer, aux frais de l’assureur, un véhicule en cas de sinistre.\nF.A.Q. No27 : permet d’être couvert si vous êtes responsable des dommages à un véhicule que vous louez ou empruntez au Canada et aux États-Unis.\nF.A.Q. No34 : offre une indemnité en cas de décès ou de perte d’un membre ou de la vue à la suite d’un accident d’automobile.\nL’avenant valeur à neuf (F.A.Q. No43) de même que l’assurance de remplacement (F.P.Q. No5) sont offerts pour couvrir la perte de valeur de votre véhicule après un accident ou un autre dommage couvert. Informez-vous sur les caractéristiques de ces deux produits.\n\nAvant de conclure un contrat d’assurance automobile, vérifiez l’ensemble des protections offertes par votre assureur, les montants maximums payables en cas de réclamation et les franchises applicables.", "url":  "https://lautorite.qc.ca/grand-public/assurance/assurance-auto"}
{"text": "Les agents et les courtiers en assurance de dommagesCliquer pour ouvrir la boîte d'information supplémentaire sont autorisés à offrir des produits d’assurance automobile. Un courtier doit être en mesure d’obtenir les soumissions d’au moins trois assureurs, alors que l’agent offre les produits d’un seul assureur.\n\nLes cabinets en assurance de dommages sont également autorisés à offrir l’assurance par Internet.\n\nUn concessionnaire d’automobiles peut de son côté vous offrir, à certaines conditions, une assurance de remplacement (F.P.Q. No5) à l’achat ou à la location d’un véhicule.", "url":  "https://lautorite.qc.ca/grand-public/assurance/assurance-auto"}
{"text": "Vous devez en tout temps pouvoir démontrer que l’automobile que vous conduisez est assurée, par exemple si un représentant de l’ordre vous la demande. Devriez-vous opter pour une preuve d’assurance électronique, que vous pourrez faire afficher sur votre téléphone en cas de besoin, ou plutôt papier, que vous pourrez conserver à portée de main. C’est vous qui choisissez, selon votre préférence! Présenter une preuve électronique d’assurance au lieu d’une preuve papier ne constitue pas une infraction au Québec.\n\nAttention, toutefois, vous devez :\n\npouvoir fournir cette preuve en tout temps, même si la batterie de votre téléphone est déchargée!\nrendre accessible la preuve d’assurance à toute personne qui conduit votre automobile, par exemple en la lui transmettant par courriel.\ndétenir une preuve d’assurance en format papier pour vos déplacements à l’extérieur du Québec, et ce, jusqu’à ce que la preuve électronique d’assurance soit acceptée partout.", "url":  "https://lautorite.qc.ca/grand-public/assurance/assurance-auto"}
{"text": "1- Vous n'êtes pas obligé de dire oui\nOn ne peut pas vous obliger à acheter une assurance vie et invalidité couvrant votre prêt ni une assurance de remplacement. La compagnie de financement pourrait toutefois exiger, en raison de votre dossier de crédit, que votre prêt soit assuré afin qu’elle puisse être remboursée advenant un décès ou une invalidité. Même dans ce cas, c’est à vous de choisir votre produit d’assurance et votre assureur.", "url":"https://lautorite.qc.ca/grand-public/assurance/assurance-auto/concessionnaires-dautomobiles-et-assurance-ce-quil-faut-savoir"}
{"text": "Le concessionnaire d’automobiles n’est pas autorisé à vendre ou offrir une assurance automobile. Il se pourrait qu’il vous indique le nom d’un cabinet d’assurance où vous pourriez acheter votre assurance automobile ou obtenir une soumission.\n\nSachez que le concessionnaire peut recevoir une rémunération s‘il obtient de vous que vous contactiez ce cabinet. Vous n’êtes pas obligé de le faire et vous avez le droit de magasiner votre assurance auprès de l’intermédiaire de votre choix.", "url":"https://lautorite.qc.ca/grand-public/assurance/assurance-auto/concessionnaires-dautomobiles-et-assurance-ce-quil-faut-savoir"}
{"text": "2- Vous n’avez peut-être pas besoin de cette assurance. Si on vous offre une assurance vie et invalidité pour couvrir votre emprunt, vérifiez si vous êtes déjà couvert par une assurance semblable, par exemple au travail. Vous éviterez ainsi de payer une assurance en double.\n\nVérifiez si votre condition pourrait vous empêcher de bénéficier d’une protection. Par exemple, dépassez-vous l’âge admissible? Avez-vous des antécédents de maladie? Votre statut d’emploi répond-il aux conditions du contrat?\n\nPrenez le temps de lire le document explicatif qui doit obligatoirement vous être remis pour savoir si la couverture peut vous être utile.\n\nUn appel au centre d’information de l’Autorité peut vous aider à bien comprendre vos droits et responsabilités et celles du concessionnaire en ce qui a trait à l’offre de produits d’assurance.\n\n", "url":"https://lautorite.qc.ca/grand-public/assurance/assurance-auto/concessionnaires-dautomobiles-et-assurance-ce-quil-faut-savoir"}
{"text": "3- Mieux vaut magasiner\nVous obtiendrez probablement un meilleur prix si vous magasinez. Le coût d’une assurance est en moyenne plus élevé chez un concessionnaire d’automobiles que chez un courtier ou un assureur.\n\nSi vous choisissez d’inclure le coût de l’assurance à même votre prêt, vous paierez de l’intérêt sur le coût d’assurance, en plus de l’intérêt sur votre prêt auto.\n\nPrenez donc le temps de lire le document explicatif qui décrit le produit d’assurance et que le concessionnaire doit obligatoirement vous remettre et comparez-le aux couvertures et aux prix offerts ailleurs.", "url":"https://lautorite.qc.ca/grand-public/assurance/assurance-auto/concessionnaires-dautomobiles-et-assurance-ce-quil-faut-savoir"}
{"text": "4- Vous avez le droit de changer d’idée\nVous pouvez changer d’idée dans les 10 jours* suivant l’achat de votre contrat d’assurance. Pour annuler votre contrat, il faut en aviser l’assureur par poste recommandée, à l’aide de l’Avis de résolution fourni dans le document explicatif remis par le concessionnaire.\n\nSi vous annulez dans le délai indiqué, vous n'aurez aucuns frais ou pénalité à payer. Vous serez remboursé pour les primes déjà payées.\n\nVous souhaitez annuler après cette période de 10 jours? Renseignez-vous d’abord sur le montant du remboursement. Ce dernier pourrait être moins élevé que ce à quoi vous vous attendiez à cause des frais de résiliation.\n\nDans tous les cas, si vous avez inclus le coût de l’assurance dans le prêt automobile, sachez que le remboursement servira d’abord à diminuer le montant de votre prêt. Il est probable que vous ne voyiez aucune différence dans le montant de vos versements mensuels. C’est plutôt le nombre de versements qui diminuera, le cas échéant.\n\n*L’assureur pourrait accorder un délai plus long que 10 jours, mais pas plus court! Vérifiez le tout dans les documents remis par l’employé du concessionnaire.\n\nInformation importante\n", "url":"https://lautorite.qc.ca/grand-public/assurance/assurance-auto/concessionnaires-dautomobiles-et-assurance-ce-quil-faut-savoir"}
{"text": "5- Ne partez pas sans elle\nDès qu’il vous fait une offre d’assurance, l’employé du concessionnaire d’automobiles doit vous remettre une Fiche de renseignements (pdf - 111 Ko)Ce lien s'ouvrira dans une nouvelle fenêtre vous informant de vos droits. Vous devez en faire la lecture complète sur place, puis en ramener une copie à la maison.\n\nL'employé doit également vous remettre un document explicatif complet décrivant la couverture offerte, les exclusions et la façon de présenter une réclamation. Ces deux documents servent à vous guider pour prendre une décision éclairée.\n\n", "url":"https://lautorite.qc.ca/grand-public/assurance/assurance-auto/concessionnaires-dautomobiles-et-assurance-ce-quil-faut-savoir"}
{"text": "Valeur à neuf et assurance de remplacement : que faut-il choisir?\nVotre agent ou courtier d’assurance, ou votre cabinet en assurance par Internet, peut vous proposer d’ajouter un avenant valeur à neuf ou une assurance de remplacement à votre assurance automobile.\n\nLe concessionnaire d’automobiles peut quant à lui vous proposer une assurance de remplacement. Ces protections ne sont pas obligatoires. Si vous souhaitez en bénéficier, il vous faudra faire un choix puisqu’en cas d’accident ou de vol, vous ne pourrez pas demander une indemnité pour les protections valeur à neuf et assurance de remplacement en même temps.\n\nComment prendre une décision éclairée? Renseignez-vous d’abord sur chacun de ces produits. Un agent ou un courtier en assurance de dommages, de même qu'un cabinet en assurance par Internet, peuvent comparer ces deux produits pour vous et vous conseiller à ce sujet. Le concessionnaire d’automobiles ne peut pas le faire.", "url":"https://lautorite.qc.ca/grand-public/assurance/assurance-auto/concessionnaires-dautomobiles-et-assurance-ce-quil-faut-savoir"}
{"text": "Si vous empruntez de l'argent pour acheter votre voiture, le concessionnaire automobiles ou l'institution prêteuse peut vous offrir une assurance vie, santé et perte d'emploi dans le cadre de votre prêt. Cette assurance remboursera une partie ou la totalité de votre prêt :\n\nSi vous mourez;\nSi vous avez une invalidité qui vous empêche de travailler;\nSi vous perdez votre emploi. Une assurance obligatoire?\nEn règle générale, cette assurance n’est pas obligatoire.\n\nParfois, l’entreprise qui vous prête l’argent pour acheter votre véhicule vous oblige à avoir une telle assurance. Si c’est le cas, vous n’êtes pas obligé d’accepter l’assurance que l’on vous offre. Vous avez le choix entre plusieurs options! Les voici :\n\n", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/achat-dautomobile-assurance-vie-obligatoire"}
{"text": "Option 1 : Démontrer que vous possédez déjà une assurance\n\nVous êtes peut-être déjà couvert par une assurance, par exemple l’assurance collective de votre emploi. Vérifiez si cette assurance est suffisante.\n\nOption 2 : Acheter une assurance auprès de l’assureur de votre choix\n\nAvant d’acheter votre véhicule, vous pouvez demander à un conseiller en sécurité financière les coûts d’une assurance équivalente à celle que le prêteur exige.\n\nOption 3 : Accepter l’offre de l’entreprise qui vous prête l’argent\n\nL’employé d’un concessionnaire d’automobiles ou d’une institution prêteuse peut vendre de l’assurance vie, santé et perte d’emploi sur un prêt sans détenir de certificat de l’Autorité des marchés financiers. Il est cependant obligé de :\n\nVous remettre un document explicatif;\nVous informer des garanties offertes;\nVous préciser les exclusions (ce qui n’est pas couvert par l’assurance);\nVous indiquer quelle est la commission qu’il reçoit si elle dépasse 30 % du coût de l’assurance;\nVous informer de la façon de présenter une réclamation;\nVous expliquer vos recours si l’assureur refuse votre réclamation.", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/achat-dautomobile-assurance-vie-obligatoire"}
{"text": "En règle générale, votre assurance automobile couvre la valeur réelle de votre véhicule, c’est-à-dire la valeur au jour du sinistre, et non le prix que vous l'avez payé. Vous pouvez cependant obtenir une assurance qui couvre aussi cette perte de valeur, que ce soit pour le véhicule au complet advenant une perte totale ou pour les pièces utilisées lors des réparations après un accident ou un autre dommage couvert.\n\nCes assurances sont offertes aussi bien si vous achetez votre véhicule que si vous le louez à long terme.\n\nIl existe deux sortes d'assurances qui vous donnent ces protections :\n\nL'avenant valeur à neuf est un ajout à votre assurance automobile. Il est vendu par votre agent ou votre courtier en assurance de dommages, de même que par votre cabinet en assurance de dommages par Internet.\nL'assurance de remplacement est une assurance séparée de votre assurance automobile. Elle est vendue soit par votre concessionnaire, soit par votre agent ou votre courtier en assurance de dommages, de même que par votre cabinet en assurance de dommages par Internet. Un agent ou un courtier en assurance de dommages, de même qu'un cabinet en assurance de dommages par internet, peuvent comparer ces deux produits pour vous et vous conseiller à ce sujet. Le concessionnaire d’automobiles n’est pas autorisé à le faire.", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/valeur-a-neuf-et-assurance-de-remplacement"}
{"text": "Assurance de remplacement et assurance automobile: évitez les problèmes en cas de sinistre!\nSupposons que vous avez retiré une protection sur votre contrat d’assurance automobile, par exemple la couverture « Collision », parce que votre véhicule a pris de l’âge.\n\nSi, après une perte totale, vous ne recevez aucune indemnité de votre assurance automobile à cause du retrait de cette protection, sachez que vous ne recevrez rien non plus de votre assurance de remplacement.\n\nVous n’aurez droit qu’à un remboursement de la prime d’assurance de remplacement, calculé à partir du moment où vous avez retiré à titre d’exemple la protection « Collision » sur votre contrat d’assurance automobile.\n\nLa leçon: si vous retirez une protection à votre contrat d’assurance automobile, demandez à votre assureur quel est l’impact de ce retrait sur votre couverture d’assurance de remplacement.", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/valeur-a-neuf-et-assurance-de-remplacement"}
{"text": "Qui peut vendre cette assurance? AVENANT VALEUR À NEUF\nLes agents ou courtiers en assurance de dommages.\nLes cabinets en assurance de dommages par Internet\nASSURANCE DE REMPLACEMENT\nLes agents ou courtiers en assurance de dommages\nLes concessionnaires d'automobiles\nLes cabinets en assurance de dommages par Internet", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/valeur-a-neuf-et-assurance-de-remplacement"}
{"text": "Pour combien de temps le prix de l'assurance est-il fixé? AVENANT VALEUR À NEUF\nPour la durée de votre contrat d'assurance. Le prix peut donc changer à chaque renouvellement.\n\nASSURANCE DE REMPLACEMENT\nLe prix est fixé une seule fois, à l'achat.", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/valeur-a-neuf-et-assurance-de-remplacement"}
{"text": "Suis-je obligé de remplacer mon véhicule après une perte total? AVENANT VALEUR À NEUF\nVous avez le choix :\n\nVotre véhicule est remplacé\nVous recevez de l'argent\nASSURANCE DE REMPLACEMENT\nVous êtes obligé de remplacer le véhicule.", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/valeur-a-neuf-et-assurance-de-remplacement"}
{"text": "Différences entre la valeur à neuf et l'assurance de remplacement : Lors d'un accident ou d'un dommage: Y a-t-il une franchise à payer? AVENANT VALEUR À NEUF\nOui, généralement.\n\nASSURANCE DE REMPLACEMENT\nLa franchise vous sera remboursée.\n\nVous devez généralement payer une franchise à l'assureur principal du véhicule. Cependant, cette franchise est remboursée par l'assurance de remplacement.", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/valeur-a-neuf-et-assurance-de-remplacement"}
{"text": "Calcul de votre prime d’assurance automobile: Votre âge et votre sexe\nSi vous appartenez à un segment de la population qui fait plus de réclamations, cela se reflétera sur le coût de votre assurance.\n\nVotre dossier de conduite et l'utilisation de votre véhicule\nVotre prime d'assurance peut être moins élevée si :\n\nVous avez un permis de conduire depuis plusieurs années;\nVous n'avez pas commis d'infractions de la route;\nVous n'avez pas eu d'accident pour lequel vous étiez responsable ou non;\nVous parcourez peu de distance avec votre véhicule;\nVous n'utilisez pas votre véhicule pour votre travail (par exemple, pour visiter des clients).", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/prix-assurance-automobile-comment-est-il-determine"}
{"text": "Calcul de votre prime d’assurance automobile: L'endroit où vous vivez\nVous risquez plus de vous faire voler votre automobile dans certains quartiers ou certaines régions. La prime est donc plus ou moins élevée selon l'endroit où vous habitez.\n\nVotre type de véhicule\nLa prime sera plus ou moins élevée selon votre véhicule (la marque, le modèle, son année de fabrication, sa valeur, la puissance du moteur, le coût des pièces de remplacement et même le nombre de portières).\n\n", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/prix-assurance-automobile-comment-est-il-determine"}
{"text": "Calcul de votre prime d’assurance automobile: Les protections que vous voulez\nSelon les protections offertes, la prime sera plus ou moins élevée. Par exemple, si vous êtes couvert uniquement pour la responsabilité civile, vous paierez votre assurance moins cher que si vous êtes couvert pour la responsabilité civile et les dommages à votre véhicule.\n\nLa franchise\nLa franchise est le montant que l'assureur ne paie pas. Par exemple, si vous avez une franchise de 500 $ et que votre accident coûte 2 000 $ en frais, l'assureur ne paie que 1 500 $. Plus la franchise est élevée, plus votre prime d'assurance sera économique.\n\nVotre dossier de crédit\nCertains assureurs pensent qu'une personne avec un bon dossier de crédit a plus de chances de bien entretenir son véhicule et de conduire prudemment. Ils accordent un rabais selon la situation financière du client. Plus votre situation financière est bonne, plus votre rabais sera important.", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/prix-assurance-automobile-comment-est-il-determine"}
{"text": "Calcul de votre prime d’assurance automobile: Les rabais supplémentaires\nVotre assureur peut par exemple vous offrir un rabais si :\nVous prenez vos assurances automobile et habitation avec lui;\nVous assurez deux véhicules en même temps;\nVotre auto est munie d'un système antivol;\nVous habitez au même endroit depuis plusieurs années;\nVotre véhicule est hybride (il fonctionne à l'électricité et à essence);\nVous utilisez son site web.", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/prix-assurance-automobile-comment-est-il-determine"}
{"text": "Que faire en cas de sinistre?\nSi vous subissez un sinistre, vous devez contacter votre assureur le plus rapidement possible. Consultez nos renseignements utiles pour faciliter le traitement de votre réclamation en assurance automobile ou en assurance habitation. Les agents du Centre d’information sont disponibles pour répondre à vos questions et vous accompagner dans vos démarches auprès de l’assureur.", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/dossier-sinistres-automobiles"}
{"text": "Qu’est-ce que le Fichier central des sinistres automobiles? Le Fichier central des sinistres automobiles est une base de données qui regroupe les renseignements liés à tous les sinistres dans lesquels vous avez été impliqués et pour lesquels il y a eu une réclamation d’assurance. Cela couvre les accidents, les vols, le vandalisme et les autres sinistresCliquer pour ouvrir la boîte d'information supplémentaire automobiles survenus au cours des six dernières années.\n\nVotre assureur a accès au Fichier central et peut utiliser l’information qui s’y trouve pour déterminer le coût de votre prime d’assuranceCliquer pour ouvrir la boîte d'information supplémentaire.", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/dossier-sinistres-automobiles"}
{"text": "La télématique pour déterminer le prix de votre assurance auto\nCertains assureurs proposent la télématique. C’est une technologie qui enregistre des informations sur votre façon de conduire. Votre assureur utilise ensuite ces informations pour calculer votre prime d’assuranceCliquer pour ouvrir la boîte d'information supplémentaire.\n\nSelon les résultats, vous pourriez obtenir un rabais ou, au contraire, voir le prix de votre assurance automobile augmenter.\n\nComment fonctionne la télématique?\nVous installez une puce électronique dans votre véhicule ou une application sur votre téléphone intelligent. La puce ou l’application envoient des informations à votre assureur. Par exemple :\n\nVitesses maximales;\nArrêts ou départs brusques;\nEtc.", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/telematique-rabais-pour-votre-assurance-auto"}
{"text": "télématique: Des économies possibles. Beaucoup d’assureurs vous permettent de consulter les informations sur votre conduite. Vous pouvez en voir les effets sur votre facture d’assurance. Dans certains cas, les économies pourraient être intéressantes. Dans d’autres cas, elles pourraient être minimes.\n\nCertains assureurs proposent de revoir votre prime chaque mois.\n\nLes choses à faire\nAvant d’accepter ce programme, informez-vous sur :\n\nLe type d’information que votre assureur recevra (le kilométrage, les arrêts brusques, les déplacements, etc.);\nLes personnes qui pourront consulter ces données;\nLa période sur laquelle votre prime d’assurance est calculée (à tous les mois, à tous les six mois, etc.);\nLes rabais que l’assureur pourra vous offrir;\nLes augmentations de prix que l’assureur pourra vous imposer.\nAussi, vérifiez :\n\nComment l’assureur protège vos renseignements personnels;\nComment vous pouvez mettre fin au programme.", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/telematique-rabais-pour-votre-assurance-auto"}
{"text": "Pendant que vous avez votre assurance\nPayez vos primes d’assurance dans les délais indiqués sur le contrat. Si vous ne le faites pas, votre assureur peut mettre fin à votre contrat d’assurance\nInformez votre assureur de toute nouvelle situation qui pourrait augmenter le risque pour lui. Par exemple :\nVotre emploi nécessite maintenant de prendre votre véhicule pour affaires (par exemple, pour visiter des clients);\nVous débutez un nouvel emploi et parcourez une plus grande distance pour aller au travail;\nVous prêtez souvent votre véhicule à un autre conducteur;\nVous êtes payé pour transporter des personnes;\nVous déménagez;\nVous avez eu un accident;\nVous apportez une amélioration importante à votre véhicule qui en augmente la valeur (par exemple, vous installez un système de son haut de gamme). N’oubliez pas de conserver vos factures! Vous serez peut-être obligé de prouver que vous avez réellement apporté ces améliorations.\nSi le risque augmente, votre assureur peut décider d’augmenter votre prime d’assurance. Dans certains cas, il pourrait même mettre fin à votre contrat.", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/comment-limiter-les-problemes-avec-lassurance-auto"}
{"text": "Quand vous renouvelez votre assurance automobile\nVérifiez ce que votre assureur vous propose. Est-ce que vous voulez les mêmes protections et les mêmes franchises que pour votre ancien contrat?;\nSi vous voulez changer d’assureur, magasinez votre nouvelle assurance et avisez votre assureur avant la date de fin du contrat. Si vous l’avisez après cette date, vous devrez payer des frais;\nSi votre assureur ne vous a pas envoyé un avis écrit qui explique les changements, ou si vous n’avez pas demandé à votre assureur de faire des changements, votre assurance automobile se renouvellera au même prix et pour la même durée. Si vous ne recevez pas d’offre de renouvellement, communiquez avec votre assureur ou votre représentant.", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/comment-limiter-les-problemes-avec-lassurance-auto"}
{"text": "Pour mettre fin à un contrat d’assurance (le résilier), vous devez envoyer à l’assureur un avis de résiliationCliquer pour ouvrir la boîte d'information supplémentaire. Il s’agit d’une lettre que vous écrivez pour lui dire officiellement de résilier votre contrat. L’assurance sera résiliée quand il aura reçu la lettre, et non quand vous l’aurez envoyée.\n\nAppelez votre assureur pour être certain qu’il a reçu la lettre ou demandez-lui un accusé de réception.", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/comment-mettre-fin-a-votre-contrat-dassurance-auto"}
{"text": "Vous pouvez mettre fin à un contrat d’assurance n’importe quand.\n\nSi c’est moi qui résilie le contrat, est-ce que je vais payer des pénalités? Est-ce que je vais être remboursé?\nL’assureur vous fera généralement payer une pénalité si vous résiliez votre contrat avant sa date de renouvellement. Une fois cette pénalité payée, il devra vous rembourser toutes les primes que vous avez payées en trop.", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/comment-mettre-fin-a-votre-contrat-dassurance-auto"}
{"text": "Est-ce que l’assureur peut résilier le contrat d’assurance automobile?\nOui, mais à certaines conditions seulement.\n\nDans les 60 premiers jours Votre assureur peut résilier l’assurance automobile durant les 60 premiers jours, peu importe la raison. Il doit cependant vous avertir par écrit. L’assurance est résiliée 15 jours après que vous aurez reçu la lettre.\nAprès les 60 premiers jours\nAprès cette période de 60 jours, votre assureur ne peut pas résilier le contrat d’assurance, sauf s’il a une raison valable. Il existe seulement deux raisons valables :\nLe risque a augmenté de façon importante;\nVous n’avez pas payé les montants dus.\nL’assureur doit alors vous envoyer une lettre pour vous informer qu’il résiliera l’assurance. L’assurance sera résiliée 30 jours après que vous aurez reçu cette lettre. Vous devez prendre les mesures nécessaires avant la fin de ce délai pour trouver un autre assureur. Si c’est l’assureur qui résilie le contrat, est-ce que je vais payer des pénalités? Est-ce que je vais être remboursé?\nSi c’est l’assureur qui résilie le contrat, il n’a pas le droit de vous faire payer une pénalité, peu importe la raison pour laquelle il résilie le contrat. Aussi, il doit vous rembourser toutes les primes que vous avez payées en trop, si tel est le cas.", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/comment-mettre-fin-a-votre-contrat-dassurance-auto"}
{"text": "Accident d'auto, quoi faire? Bien que personne ne souhaite avoir d’accident, en tant que conducteur, vous savez qu’il est impossible d’éviter tous les risques. Dans l’éventualité que vous soyez témoin ou victime d’un accident, il est préférable d’être bien informé afin de réagir adéquatement.\n\nS’il y a des blessés\nAppelez immédiatement les services d’urgence (par exemple, le 911);\nAssurez-vous d’évaluer les risques potentiels sur les lieux de l’accident et de prendre les mesures nécessaires pour les éviter.\nS’il n’y a pas de blessés\nRemplissez le constat amiable. C’est un document qui explique les circonstances de l’accident à votre assureur. Vous pouvez demander un constat amiable à l’avance au Groupement des assureurs automobiles (GAA) Ce lien s'ouvrira dans une nouvelle fenêtre. Si des policiers remplissent un rapport (par exemple, parce qu’il y a des blessés), vous n’avez pas besoin de remplir de constat amiable;\nNotez les noms et numéros de téléphone des gens qui ont vu l’accident;\nN’hésitez pas à prendre des photos.", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/accident-dauto-quoi-faire"}
{"text": "Vous roulez sur l’autoroute quand tout à coup, sorti de nulle part, un chevreuil décide de traverser la voie pour s’arrêter devant votre véhicule. Vous le heurtez de plein fouet…\n\nMalheureusement la responsabilité vous revient…\nEn effet, lorsque survient une collision entre un véhicule et un animal au Québec, le conducteur est automatiquement considéré responsable. Les dommages matériels subis par votre véhicule devront être réclamés à votre assureur qui vous indemnisera, à condition d’avoir contracté une assurance couvrant ce risque.\n\nSi vous êtes couvert pour les dommages causés au véhicule, votre assureur vous dédommagera selon ce que prévoit votre contrat. Toutefois, puisqu’il s’agit d’un accident responsable, vous devrez payer la franchise applicable.\n\nEst-ce que cette règle s’applique peu importe l’animal impliqué dans la collision? La réponse courte est oui. La réponse plus complète comprend quelques détails supplémentaires.", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/accident-dauto-quoi-faire"}
{"text": "Collision avec un animal sauvage\nLe Code de la sécurité routière exige que, lorsqu’un accident se produit entre un véhicule et un animal pesant plus de 25 kg Ce lien s'ouvrira dans une nouvelle fenêtre, le conducteur doit communiquer l’accident à la police. Il n’est pas nécessaire que vous contactiez la police pour un accident impliquant un écureuil ou une petite marmotte, mais vous devrez le faire si vous frappez un orignal par exemple.\n\nDe plus, sachez qu’il existe une liste des animaux à déclaration obligatoire.\n\n", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/accident-dauto-quoi-faire"}
{"text": "Collision avec un animal domestique\nDès qu’un animal domestique de plus de 25 kg Ce lien s'ouvrira dans une nouvelle fenêtre est impliqué, vous devez déclarer l’accident à la police.\n\nSi l’animal est blessé, souffrant ou en état de choc, rappelez-vous que ses réactions peuvent être imprévisibles. Restez vigilant!", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/accident-dauto-quoi-faire"}
{"text": "Indemnisation en cas de délit de fuite\nUn individu commet un délit de fuite lorsqu’il s’enfuit des lieux d’un accident automobile dont il est responsable, que ce soit totalement ou en partie. Lorsqu’un accident entre deux véhicules survient et que les conducteurs restent sur les lieux, l’assureur peut alors déterminer à qui revient la responsabilité grâce au constat amiable Ce lien s'ouvrira dans une nouvelle fenêtre ou au rapport de police.\n\nEn cas de délit de fuite, étant donné qu’on ne peut pas identifier le responsable de l’accident, l’assureur indemnise l’assuré qui lui présente une réclamation comme s’il était lui-même 100 % responsable.\n\n", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/accident-dauto-quoi-faire"}
{"text": "Vous devez expliquer à votre assureur ce qui s’est passé, même si vous n’avez pas l’intention de faire de réclamation. Cette obligation est écrite dans votre contrat. Vous devez donc lui préciser :\n\nCe qui a causé l’accident;\nLes dommages;\nOù se trouve votre véhicule accidenté.\nSi vous attendez sans raison avant d’informer votre assureur et que cela cause des dommages plus sérieux, il pourrait ne pas vous indemniserCliquer pour ouvrir la boîte d'information supplémentaire.", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/accident-dauto-quoi-faire"}
{"text": "Ne dites pas que c’est votre faute\nVous n’avez pas à déterminer qui est responsable de l’accident. Même si vous croyez l’être, ne le dites pas. Ne prenez pas d’entente de règlement avec l’autre conducteur Votre assureur pourrait refuser de vous indemniser si, par la suite, l’autre conducteur ne donnait pas suite à l’entente ou qu’il s’avère que l’évaluation des dommages que vous avez faite est inexacte. Il est possible que l’impact ait causé plus de dommages que vous ne le croyez, par exemple des dommages que vous ne pouviez voir. C’est votre assureur qui déterminera la responsabilité après enquête.\n\nSi l’accident s’est produit au Québec et qu’il implique au moins deux véhicules, la responsabilité s’établira selon le Barème de responsabilité de la Convention d’indemnisation directe du GAA Ce lien s'ouvrira dans une nouvelle fenêtre. La convention est une entente à laquelle les assureurs du Québec adhèrent et ils s’y fient pour déterminer la responsabilité des accidents survenant entre deux véhicules sur la voie publique.", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/accident-dauto-quoi-faire"}
{"text": "Collaborez avec votre assureurCliquer pour fermer\nVous devez permettre à votre assureur d’examiner le véhicule, ses équipements et ses accessoires;\nVous devez collaborer avec votre assureur, entre autres pour établir comment l’accident est arrivé. Obtenez l’autorisation avant de faire réparer votre véhiculeCliquer pour fermer\nSi vous voulez réclamer à votre assureur les coûts de réparation de votre véhicule, vous devez attendre son autorisation :\n\nAvant de réparer votre véhicule;\nAvant de payer ces réparations.", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/accident-dauto-quoi-faire"}
{"text": "Vous souhaitez offrir vos services à titre de chauffeur ou de livreur? Les entreprises qui offrent des services de transport rémunéré de personnes par application mobile doivent détenir une assurance automobile (pdf - 130 Ko)Ce lien s'ouvrira dans une nouvelle fenêtre pour vous protéger. \n\nLes entreprises qui offrent la livraison de biens peuvent aussi détenir une assurance (pdf - 131 Ko)Ce lien s'ouvrira dans une nouvelle fenêtre pour couvrir leurs employés (salariés) qui effectuent la livraison avec leur véhicule personnel.\n\nAttention : si vous êtes propriétaire d’une automobile, la loi vous oblige vous aussi à détenir une assurance automobile.", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/vous-souhaitez-offrir-vos-services-a-titre-de-chauffeur-ou-de-livreur"}
{"text": "Devez-vous informer votre assureur de votre activité?\nOui, vous devez informer votre assureur automobile de votre intention d’offrir vos services à titre de chauffeur ou de livreur. Cette information est importante pour aider votre assureur à évaluer le risque. Si vous retenez cette information pour vous, vous pourriez avoir des problèmes en cas de réclamation.", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/vous-souhaitez-offrir-vos-services-a-titre-de-chauffeur-ou-de-livreur"}
{"text": "Chauffeurs\nLorsque vous conduisez votre véhicule pour vos besoins personnels, c’est votre assurance automobile qui vous couvre. Dès que vous ouvrez l’application pour vous rendre disponible en tant que chauffeur, vous êtes couvert par l’assurance de l’entreprise qui gère l’application.\n\nCette couverture cesse lorsque vous vous fermez l’application. Vous êtes alors à nouveau couvert par votre assurance automobile.", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/vous-souhaitez-offrir-vos-services-a-titre-de-chauffeur-ou-de-livreur"}
{"text": "Livreurs salariés couverts par l’assurance de leur employeur\nLorsque vous conduisez votre véhicule pour vos besoins personnels, c’est votre assurance automobile qui vous couvre. Toutefois, dès que vous vous rendez disponible pour effectuer une livraison, vous êtes couvert par l’assurance de votre employeur. Ce peut-être par exemple à partir du moment ou vous vous connectez à l’application utilisée par votre employeur pour répartir les livraisons à effectuer, jusqu’à ce que vous vous déconnectiez.\n\nLivreurs travailleurs autonomes, non-salariés ou salariés dont l’employeur ne détient pas d’assurance\nVotre contrat d’assurance automobile personnel ne couvre pas l’activité de livraison. Vous devez communiquer avec votre assureur automobile dès maintenant pour l’informer de la situation. Si ce dernier ne peut couvrir votre activité, vous devrez faire des démarches afin de trouver un assureur qui accepte de le faire.", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/vous-souhaitez-offrir-vos-services-a-titre-de-chauffeur-ou-de-livreur"}
{"text": "Si vous êtes chauffeur ou livreur: Qui devez-vous contacter cas de sinistre?\nQu’il s’agisse d’un accident, d’un bris de vitre, d’un vol, de vandalisme ou tout autre type de sinistreCliquer pour ouvrir la boîte d'information supplémentaire, la procédure est la même. Vous devez contacter votre propre assureur pour l’informer du sinistre et ce, peu importe que vous fassiez une réclamation ou non par la suite.\n\nSi le sinistre a eu lieu alors que l’application pour offrir vos services de chauffeur était ouverte, contactez de plus l’entreprise qui gère l’application.\nSi le sinistre a lieu alors que vous étiez disponible pour effectuer une livraison en tant que salarié d’une entreprise, contactez de plus votre employeur.", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/vous-souhaitez-offrir-vos-services-a-titre-de-chauffeur-ou-de-livreur"}
{"text": "Si vous êtes chauffeur ou livreur: Quelles sont vos protections?\nVous bénéficiez des mêmes protections que celles choisies pour votre assurance automobile personnelle.\n\nVous bénéficiez de la valeur à neuf. Vous en bénéficiez aussi par l’entremise de l’assurance de l’entreprise qui gère l’application ou celle de votre employeur.\n\nVous n’avez pas de protection pour couvrir les dommages à votre véhicule sur votre assurance personnelle? Vous n’en aurez pas non plus dans le cadre de votre activité de chauffeur ou de livreur salarié.\n\nVos franchises (les sommes d’argent que vous devez assumer vous-même en cas de sinistre couvert par une assurance) restent les mêmes en tout temps.", "url": "https://lautorite.qc.ca/grand-public/assurance/assurance-auto/vous-souhaitez-offrir-vos-services-a-titre-de-chauffeur-ou-de-livreur"}