{"text": "Que faire lorsque vous venez d’être impliqué dans un accrochage? Si la collision n’a pas fait de blessé, vous devez remplir le Constat amiable en ligne, ou encore sa version en format imprimé que vous devriez conserver dans votre véhicule.\n\nOffert par le GAA, le Constat amiable se révèle un outil simple à remplir lors d’une collision sans blessé. Il permet aux parties impliquées de s’identifier et de rapporter l’accident à leur assureur respectif très rapidement.\n\nGrâce à ce document, il n’est pas nécessaire de demander la présence des policiers sur les lieux d’un simple accrochage.\n", "url": "https://gaa.qc.ca/fr/constat-amiable/en-bref"}
{"text": "Accélérer le règlement du sinistre\nLe Constat amiable permet aux assureurs d’avoir en main rapidement les informations nécessaires pour traiter votre réclamation, dont les numéros de permis de conduire, de certificat d’immatriculation et d’attestation d’assurance des parties impliquées. Au moyen des informations fournies dans le Constat amiable, votre assureur pourra déterminer votre part de responsabilité afin de calculer votre indemnité. Pour ce faire, il se basera sur la Convention d’indemnisation directe.", "url": "https://gaa.qc.ca/fr/constat-amiable/en-bref"}
{"text": "Constat amiable : différentes options\nDeux options s’offrent à vous pour remplir un Constat amiable. Vous pouvez :\n\nRemplir le Constat amiable en ligne à partir de votre téléphone ou de votre tablette;\nEn imprimer une copie et le compléter à la main.\nMarche à suivre pour le remplir :\nL’un des automobilistes détache la partie inférieure du Constat amiable et la remet à l’autre conducteur impliqué dans l’accident.\nChaque automobiliste remplit la section Informations sur l’accident de son formulaire.\nChaque automobiliste remet son formulaire à l’autre conducteur impliqué dans l’accident et lui demande de remplir la section Informations sur l’autre véhicule impliqué.\nPar la suite, chaque automobiliste récupère son formulaire afin de conserver les informations sur l’autre véhicule impliqué.\nLes automobilistes doivent ensuite aviser leur assureur ou leur courtier et leur faire parvenir sans délai le formulaire dûment rempli.", "url": "https://gaa.qc.ca/fr/constat-amiable/en-bref"}
{"text": "Est-ce plus sûr de faire appel aux policiers? À moins qu’il y ait des blessés, il n’est pas nécessaire de demander la présence des policiers sur les lieux d’un simple accrochage. Il suffit de remplir un Constat amiable, un document qui sert à consigner les coordonnées des deux automobilistes impliqués dans l’accident et à rapporter l’accident à leur assureur. Même lorsque des policiers se déplacent pour remplir un constat d’accident, ils n’établissent jamais la responsabilité des parties dans l’accident. C’est toujours votre assureur qui le fait au moment du règlement du sinistre.\n\nSoyez prévoyant! Gardez toujours un exemplaire du Constat amiable dans votre coffre à gants.\n\n", "url": "https://gaa.qc.ca/fr/constat-amiable/les-perceptions-a-clarifier"}
{"text": "Que faire dans le cas où un automobiliste impliqué dans l’accident refuse de coopérer?\nIl est important de rester calme. Les automobilistes n’ont pas l’obligation de compléter un Constat amiable. Si possible, notez la plaque d’immatriculation du véhicule et prenez des photos de l’accident. Au besoin, appelez les policiers. Communiquez avec votre assureur dans les meilleurs délais.", "url": "https://gaa.qc.ca/fr/constat-amiable/les-perceptions-a-clarifier"}
{"text": "Y a-t-il un délai maximal pour remplir un Constat amiable après l’accident?\nAucun délai ne s’applique pour remplir un Constat amiable. Cependant, il est fortement recommandé de remplir et de transmettre le Constat amiable à votre assureur dans les meilleurs délais après l’accident, sans toutefois mettre votre sécurité en jeu.", "url": "https://gaa.qc.ca/fr/constat-amiable/les-perceptions-a-clarifier"}
{"text": "Le Constat amiable est un simple constat d’accident et il ne constitue pas une reconnaissance de responsabilité. Il sert uniquement à identifier les parties en cause en vue d’accélérer le processus de règlement du sinistre auprès de votre assureur. La détermination de la responsabilité de chaque automobiliste, loin d’être arbitraire, est guidée par les scénarios d’accident contenus dans la Convention d’indemnisation directe.", "url": "https://gaa.qc.ca/fr/constat-amiable/les-perceptions-a-clarifier"}
{"text": "Il est recommandé de conserver une copie d’un Constat amiable pendant six ans.", "url": "https://gaa.qc.ca/fr/constat-amiable/les-perceptions-a-clarifier"}